
/* Class = "NSWindow"; title = "Alert"; ObjectID = "5"; */
"5.title" = "Varoitus";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"9.headerCell.title" = "Nimi";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Files"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Tiedostot";

/* Class = "NSTextFieldCell"; title = "The following files could not be imported because the codec is not supported:"; ObjectID = "100007"; */
"100007.title" = "Seuraavia tiedostoja ei voitu tuoda, koska koodekki ei ole tuettu:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "F2e-7M-qnE"; */
"F2e-7M-qnE.title" = "OK";
